module.exports = Object.freeze({
    SportsList: ["Футбол","Хоккей","Специальное событие"],
    FootballTournamets: ["Рфпл","Чемпионат Англии","Сборные команды"],
    HockeyTournaments: ["КХЛ","НХЛ"],
    SpecialTournamets: ["на данный момент недоступны"],
    UpcomingMatches: [""],
    RfplTeams: ["Арсенал Т","Ахмат","Динамо М","Зенит","Краснодар","Локомотив М","Ростов","Ротор","Рубин","Сочи","Спартак М","Тамбов","Урал","Уфа","Химки","ЦСКА М"],
    EngTeams: ["Арсенал","Астон Вилла","Бернли","Брайтон энд Хоув Альбион","Вест Бромвич Альбион","Вест Хэм Юнайтед","Вулверхэмптон","Кристал Пэлас","Лестер Сити","Ливерпуль","Лидс Юнайтед","Манчестер Сити","Манчестер Юнайтед","Ньюкасл Юнайтед","Саутгемптон","Тоттенхэм","Фулхэм","Челси","Шеффилд Юнайтед","Эвертон"],
    NHLTeams: ["Анахайм Дакс","Аризона Койотис","Баффало Сейбрз","Бостон Брюинз","Ванкувер Кэнакс","Вашингтон Кэпиталз","Вегас Голден Найтс","Виннипег Джетс","Даллас Старз","Детройт Ред Уингз","Калгари Флэймз","Каролина Харрикейнз","Коламбус Блю Джекетс","Колорадо Эвеланш","Лос-Анджелес Кингз","Миннесота Уайлд","Монреаль Канадиенс","Нью-Джерси Дэвилз","Нью-Йорк Айлендерс","Нью-Йорк Рейнджерс","Нэшвилл Предаторз","Оттава Сенаторз","Питтсбург Пингвинз","Сан-Хосе Шаркс","Сент-Луис Блюз","Тампа-Бэй Лайтнинг","Торонто Мэйпл Лифс","Филадельфия Флайерз","Флорида Пантерз","Чикаго Блэкхокс","Эдмонтон Ойлерз"],
    KHLTeams: ["Авангард","Автомобилист","Ак Барс","Амур","Барыс","Витязь","Динамо М","Динамо Мн","Динамо Р","Йокерит","Куньлунь Ред Стар","Локомотив","Металлург Мг","Нефтехимик","СКА","Салават Юлаев","Северсталь","Сибирь","Сочи","Спартак М","Торпедо","Трактор","ХК ЦСКА"]

});
